[
    {
        "slug": "teemu-teekkari",
        "img": "teemu_teekkari.jpg",
        "title": "Teemu Teekkari",
        "description": "Teemu Teekkari on koneinsinöörikillalta vuonna 1980 antama lahja TKY:lle. Hänet on rakennettu lahjoitetuista koneen osista. Alunperin Teemu oli harmaan värinen mutta hänet on jällkeenpäin maalattu.\n\n*Kiitokset lähteistä ja suorista lainauksista Jämerän taival -historialehdelle ja Opiskelijakulttuurimuseolle. Kuva: Helmi Hankimaa*"
    },
    {
        "slug": "125-lakkipysti",
        "img": "125_lakkipysti.jpg",
        "title": "125-lakkipysti “Lähtemätön Jälki”",
        "description": "Lähtemätön Jälki pystytettiin vuonna 2018 kun teekkarilakki täytti 125 vuotta. Pystistä on tapana juoda tupsua pitkin tippuvaa jallua. Legendan mukaan pystin sisälle on integroitu jallupullo.\n\n*Kiitokset lähteistä ja suorista lainauksista Jämerän taival -historialehdelle ja Opiskelijakulttuurimuseolle. Kuva: Helmi Hankimaa*"
    },
    {
        "slug": "kasi",
        "img": "kasi.jpg",
        "title": "Käsi",
        "description": "Huhujen mukaan vanhalla Polilla on ollut patsas, jonka käden avulla on mitattu, onko vieras tarpeeksi pitkä pääsemään bileisiin. Käsi on kiinnitetty Servin Maijan tie 6 rakennuksen seinään tismalleen aikaisemmalle korkeudelleen.\n\n*Kiitokset lähteistä ja suorista lainauksista Jämerän taival -historialehdelle ja Opiskelijakulttuurimuseolle. Kuva: Helmi Hankimaa*"
    },
    {
        "slug": "kylan-poliisi",
        "img": "kylan_poliisi.jpg",
        "title": "Kylän poliisi",
        "description": "Kyläpoliisi on Julkun antama lahja Teekarikylälle kukanpäivänä 2002 kylän täyttäessä 50 vuotta.\n\n*Kiitokset lähteistä ja suorista lainauksista Jämerän taival -historialehdelle ja Opiskelijakulttuurimuseolle. Kuva: Helmi Hankimaa*"
    },
    {
        "slug": "jmt1",
        "img": "jmt1.jpg",
        "title": "Jämeräntaival 1",
        "description":"JMT1 on Teekkarikylän ainoa Alvar Aallon suunnittelema asuntola. Rakennus valmistui vuonna 1966 ja toimi alunperin kesäisin hotellina.\n\n*Kiitokset lähteistä ja suorista lainauksista Jämerän taival -historialehdelle ja Opiskelijakulttuurimuseolle. Kuva: Helmi Hankimaa*"
    },
    {
        "slug": "hanskat",
        "img": "hanskat.jpg",
        "title": "Hanskat",
        "description":"TKY:n viimeinen teekkarijaosto ripusti Servin Maijan tie 12 talon seinälle raskaat betonilla täytetyt hanskat jaostovuotensa päätteeksi. Tämä toimii muistomerkkinä siitä kun he laittoivat “hanskat naulaan”.\n\n*Kiitokset lähteistä ja suorista lainauksista Jämerän taival -historialehdelle ja Opiskelijakulttuurimuseolle. Kuva: Helmi Hankimaa*"
    },
    {
        "slug": "jmt3",
        "img": "jmt3.jpg",
        "title": "Jämeräntaival 3",
        "description":"Jämeräntaival 3 oli ensimmäinen rakennus, joka nousi Otaniemeen vuonna 1952. Rakennus oli myös Espoon ensimmäinen kerrostalo.\nRakennuksen tiilet ovat peräisin Neuvostoliiton pommittamasta omasta lähetystöstään Bulevardilta. Teekkarifuksit keräsivät fuksipisteitä putsaamalla tiiliä ja niitä rahdattiin 800 000 Otaniemeen Teekkarikylän rakennusmateriaaleiksi.\n\nRakennus asuttaa opiskelijoita mutta on aikojen saatossa toiminut useamman kerran kisakylänä. Ensimmäisen kerran Teekkarikylä asutti urheiijoita kesän 1952 olympialaisissa. Teekkarikylä toimi kisakylänä jälleen 1971 yleisurheilun EM kisoissa, 1983 yleisurheilun MM kisoissa, 1994 yleisurheilun EM kisoissa ja 2005 yleisurheilun MM kisoissa.\n\n*Kiitokset lähteistä ja suorista lainauksista Jämerän taival -historialehdelle ja Opiskelijakulttuurimuseolle. Kuva: Helmi Hankimaa*"
    },
    {
        "slug": "puuratas",
        "img": "puuratas.jpg",
        "title": "Puuratas",
        "description":"Polyteknikkojen kuoron pohjois-amerikan kiertueella Torontossa vuonna 1950, kuoron jäsenet vierailivat paikallisen yliopiston kulttuuri- ja virkistystoimintaa järjestävässä Hart House -yhdistyksessä. Kuorolaiset kertoivat Otaniemen kampuksen rakennushankkeesta ja innostivat paikallisia opiskelijoita matkaamaan Suomeen seuraavana kesänä. Puurattaan sisällä oleva kaledonistivaahtera istutettiinkin kesän 1951 lopussa otaniemen asukkien ja kanadalaisten ystävyyden merkiksi.\n\nPuun ympärillä oleva ratas on syntymäpäivälahja HOASilta, joka annettiin Floran päivänä vuonna 1982 juhlistamaan Teekkarikylän 30-vuotis syntymäpäivää. Tänä vuonna Teekkarikylä täyttikin jo 70 vuotta!\n\n*Kiitokset lähteistä ja suorista lainauksista Jämerän taival -historialehdelle ja Opiskelijakulttuurimuseolle. Kuva: Helmi Hankimaa*"
    },
    {
        "slug": "haudat",
        "img": "haudat.jpg",
        "title": "Haudat",
        "description":"Jämeräntaipaleen varrella puiden suojassa seisovat hautakivet ovat historialtaan nuorempia kuin ehkä aluksi kuvittelisi. Aalto-yliopiston muodostuessa yhdistyivät myös sen edeltäjien ylioppilaskunnat AYY:ksi, jolloin teknillisen korkeakoulun ylioppilaskunta lakkasi olemasta, eli “kuoli”. Haudan ylläpidosta on perinteisesti huolehtinut automaatio- ja systeemitekniikan kilta, joka on antanut kunnossapitosopimuksen lahjaksi teekkariperinnejuhlassa. Kunnossapitosopimuksessa on sovittu, että mikäli kunnossapitoa ei suoriteta hyväksyttävästi tulee killan puheenjohtajan esittää Jänis istui maassa pianosäestyksellä seuraavassa teekkariperinnejuhlassa.\n\nTunnetun laulun sanojen mukaisesti, lasketaan haudoille teekkariperinnejuhlapäivänä oluttynnöri, ja rauhaisa lehto toimii suosittuna kokoontumispaikkana esimerkiksi uudenvuoden aattoyönä.\nTampereen teknillisen yliopiston ylioppilaskunta lepää täällä myös sukuhaudassan, sillä onhan tampereen teknillinen yliopisto alkujaan teknillisen korkeakoulun sivuhaara. TTYY haudattiin tälle mäelle marraskuussa 2019 TTYY:n toiminnan sulautuessa uuden Tampereen yliopiston rinnalla toimivaan uuteen Tampereen ylioppilaskuntaan.\n\nVapaan median haudassa taas makaa alkuperäinen Otaniemi Underground Broadcasting System OUBS. Vuosina 1983 - 2011 Otaniemen kaapeliverkossa toimi oma tv-kanava, joka lähetti ohjelmaa noin kerran viikossa. Vuonna 2011 AYY:n muodostuttua koettiin OUBS kuitenkin liian teekkarihenkiseksi, ja sen tilalle tuli lyhytikäinen ylioppilasmedia Aate. Nykypäivänä uudestisyntynyt OUBS voi kuitenkin hyvin, ja on erityisesti etätapahtuma-aikana tuonut monet tapahtumat livestreamin kautta jokaisen kotisohvalle.\n\n*Kiitokset lähteistä ja suorista lainauksista Jämerän taival -historialehdelle ja Opiskelijakulttuurimuseolle. Kuva: Helmi Hankimaa*"
    },
    {
        "slug": "ensimmaisen-teekkarin-hauta",
        "img": "ensimmaisen_teekkarin_hauta.jpg",
        "title": "Ensimmäisen teekkarin hauta",
        "description":"Pronssikaudella, jolloin hautaröykkiö on todennäköisesti rakennettu, röykkiön paikka sijaitsi noin 6 metriä meren pinnan yläpuolella paljaalla rantakalliolla. Koska röykkiö on jäänyt ajan jalkoihin, epäillään, että myös ympäristön suuremmat kivet ovat kerran olleet osa röykkiötä.  Teekkarikylän röykkiö ei ole ainoa laatuaan, vaan samankaltaisia muodostelmia löytyy pitkin muinaista rannikkoa. Espoossa tunnetaan 73 röykkiöhautaa, joista viitisenkymmentä ovat hiidenkiuastyyppisiä, joihin myös Otaniemen hauta lukeutuu. Röykkiötyyppisten hautojen lukumäärä ei kuitenkaan täsmää arvioitua seudun asukasmäärää. Se siis merkitsisi sitä, että kyseessä pitäisi olla jotenkin erityisasemassa oleva ryhmä, joka on saanut kunnian tulla muistetuksi näillä monumenteilla.\n\nKoska röykkiöt vaativat työvoimaa, on spekuloitu, että ne ovat suvun tai yhteisön rakentamia suvussa tai yhteisössä vaikuttaneelle tärkeälle henkilölle, kenties suvun päälle. Joskus röykkiöihin on voitu haudata useampi henkilö, jolloin samalla röykkiötä on saatettu laajentaa vuosien saatossa. Näin röykkiöt olisivat merkki suvun tai yhteisön vaikutuksesta alueella. Pronssikaudella syntyi käsitys pyhästä, eli yhteisöjen rajoista ja näkyvät hautaröykkiöt olivat merkki nimenomaan tästä. Korkealle paikalle asetettu hauta sanoo: tänne me olemme haudanneet esi-isämme, tämä on meidän maatamme.\n\n*Kiitokset lähteistä ja suorista lainauksista Jämerän taival -historialehdelle ja Opiskelijakulttuurimuseolle. Kuva: Helmi Hankimaa*"
    },
    {
        "slug": "jameran-silma",
        "img": "jameran_silma.jpg",
        "title": "Jämerän silmä",
        "description":"Eräs kotimainen kivilouhos oli 1963 tuottanut rakentamiseen kelpaamattoman, mutta näyttävän lohkareen. Tuon rei’ittyneen murikan soikean veistoksellinen muotokieli teki vaikutuksen vasta pari vuotta aiemmin Otaniemen syvyyksistä päivänvaloon kömpineisiin Luolamiehiin.\n\nJämerän Silmä pystytettiin Servin mökin mäelle 23.4.1964, juhlistamaan Dipolin rakennustöiden alkamista, Teekkarikylän laajentumista, ja teekkarihenkeä sen kaikissa olomuodoissa. Nimensä se on saanut ulkonäkönsä mukaan: näyttävä reikä symboloi Jämeräpartaisen Insinöörin kaikkinäkevää silmää.\n\nPoistuessaan Teekkarikylästä Ota-Ossi, ikoninen Teekkarikylän suvereeni johtaja, kulki silmästä läpi, Teekkarikylästä poispäin. Tästäpä muodostui Teekkarikylässä asumisen alkua ja loppua rajaava rituaali: Teekkarikylään ensi kertaa muuttava asukas ei ole varsinaisesti saapunut kylään ennen kuin on astunut Jämerän Silmän läpi kylää kohti. Vastaavasti viimeistä kertaa Teekkarikylästä pois muuttaessaan tulee hänen suuren haikeuden vallitessa kulkea silmän läpi poispäin Kylästä, laskeutuen Ossin jalanjäljille.\n\n*Kiitokset lähteistä ja suorista lainauksista Jämerän taival -historialehdelle ja Opiskelijakulttuurimuseolle. Kuva: Helmi Hankimaa*"
    },
    {
        "slug": "resinahka",
        "img": "resinahka.jpg",
        "title": "Resinahka",
        "description": "Ossi Törrösestä, Ota-Ossista, muodostui jo omana aikanaan ikoninen Teekkarikylän suvereeni johtaja, kunniateekkari, ja kultti-ikoni, joka jätti eittämättömät käden- ja jalan- jälkensä teekkareihin, sekä laajemmin koko maan käsitykseen siitä mitä, ja keitä teekkarit ovat.\n\nOta-Ossin, syntymäpäivistä, erityisesti puoli- ja täysipyöreistä vuosista, syntyi usein suuriakin spektaakkeleita. 75 vuoden kohdalla nelipäiväisten syntymäpäiväkekkereiden yhteydessä ilmestyi Servin mökin eteen Resinahka Luolamiesten toimesta toimimaan Ossin virka-ajoneuvona.\n\n*Kiitokset lähteistä ja suorista lainauksista Jämerän taival -historialehdelle ja Opiskelijakulttuurimuseolle. Kuva: Helmi Hankimaa*"
    },
    {
        "slug": "ossin-littu-80",
        "img": "littu.jpg",
        "title": "Ossin Littu 80%",
        "description": "Ota-Ossin, Teekkarikylän suvereenin johtajan, syntymäpäivät ottivat vuosittain suurempia ja suurempia muotoja, siinä määrin, että 80 vuoden kohdalla Ossi päätti ilmoittaa olevansa ulkomailla, ja suosiolla istui lehtereillä syntymäpäivänsä ajan. Tämä tietenkään ei lannistanut Otaniemen juhlakansaa, joka päätti antaa heille niin useat litut jakaneelle Ossille takaisin pystyttämällä Ossin litun Servin mökin kupeeseen.\n\nLitun etymologia on jossain määrin hämärä, mutta Ota-Ossin sanojen mukaan, “Jos pullo on pyöreä se on pytty, mutta jos pullo on litteä niin se on littu”. Nykyotaniemen murteessa littu tarkoittaa pääsääntöisesti taskumattia tai muutoin povitaskuun sujahtavaa pulloa, vaikka alkuperäisen määritelmän mukaan mikä vain kyllin litteä pullo voisi olla littu. Tämä on havaittavissa Rantasaunan, nykyisin ikävä kyllä kauppansa liian hyvin tekevistä lituista.\n\n*Kiitokset lähteistä ja suorista lainauksista Jämerän taival -historialehdelle ja Opiskelijakulttuurimuseolle. Kuva: Helmi Hankimaa*"
    },
    {
        "slug": "wappucivi",
        "img": "wappucivi.jpg",
        "title": "Wappucivi",
        "description": "Sukkulan muotoinen, hopeanharmaa graniittipulteri lepää vakaasti peruskallion päällä, titaaninen W-kirjain rinnassaan. Legendan mukaan Wappucivi on lohjennut Walpurin vuoresta ammoisina aikoina meteoriitin törmättyä siihen jääkaudet kuljettivat civen lopulliseen leposijaansa, jonka ympärille rakentui aikojen saatossa Teekkarikylä. Civen äärellä on ollut tapana viettää pakanallisia riittejä, joista myöhemmin muodostui Teekkarien juhlista jaloin — Wappu.\n\n*Kiitokset lähteistä ja suorista lainauksista Jämerän taival -historialehdelle ja Opiskelijakulttuurimuseolle. Kuva: Helmi Hankimaa*"
    },
    {
        "slug": "T150-monumentti",
        "img": "T150_monumentti.jpg",
        "title": "Teekkarius 150 monumentti",
        "description": "Teekkariuden täyttäessä 150 vuotta päättivät pari hassua teekkaria että juhlavuoden aikana olisi hienoa muistaa 1949 tapahtunutta teekkaritempausta, jossa 800 000 tiiltä siirrettiin Helsingin keskustasta Teekkarikylän rakennusmateriaaleiksi. Näinpä 6.11.2022 teekkarit kantoivat tismalleen 150 tiiltä kymmenen kilometrin matkan Polysteekin luota Otaniemeen tämän monumentin rakennusmateriaaleiksi. Monumentista puuttuu vielä tänä päivänä muutama kerros mutta eiköhän teekkarit pian saa sitä valmiiksi.\n\n*Kuva: Helmi Hankimaa*"
    },
    {
        "slug": "pro-teekkari",
        "img": "pro_teekkari.jpg",
        "title": "Pro Teekkari",
        "description": "Dipolin edessä sijaitseva Pro Teekkari on 30-kertainen suurennos Pro Teekkari-ansiomerkistä, jonka kaksonen sijaitsee entisen Teknillisen korkeakoulun pihassa. Kun TKY muutti Helsingistä Otaniemeen, antoivat teekkarit Helsingin kaupungille Pro Teekkarin lahjaksi. Patsas kuljetettiin ensin Senaatintorille juhlallisin menoin, kun pari tuhatta teekkaria asteli yhdessä kulkueena Aleksinkatua pitkin 30.9.1966. Senaatintorilla pidettiin sitten TKY:n virallinen yleinen kokous, jossa myös virallisesti päätettiin ylioppilaskunnan muutosta Otaniemeen. Ratas jätettiin senaatintorille ja kaupunki päätti tämän jälkeen siirtää sen entisen TKY:n pihaan Hietalahden torin kupeeseen.\n\nVuonna 2006 juhlittiin 40 vuotta Otaniemessä olemista lahjoittamalla samanlainen Pro Teekkari patsas myös Espoolle. Luonnollinen sijoituspaikka olikin Dipoli, joka oli ollut 40 vuotta sitten oleellinen osa muuttoa Otaniemeen.\n\nRattaita löytyy myös kolmas kappale, sillä kun ratasta siirrettiin pois Forssassa sijaitsevalta tehtaalta, osui se siirtäessä siltaan ja vaurioitui, jonka vuoksi se jätettiin Forssaan.\n\n*Kiitokset lähteistä ja suorista lainauksista Jämerän taival -historialehdelle ja Opiskelijakulttuurimuseolle. Kuva: Helmi Hankimaa*"
    }    
]