{
  "title": "Teekkarius 150 - Toiminta",
  "heading": "Toiminta",
  "point-card-title": "Teekkaripistekortti",
  "point-card-body": "Koe fuksivuoden hurmos uudelleen kerätessäsi teekkaripisteitä ja selvitä, onko sinusta HyperSuperTeekkariksi!\nMikä oikein on Teekkaripistekortti? Teekkaripistekortti on kuin fuksipistekortti, johon pääset Tekkarius150 -juhlavuoden aikana keräilemään pisteitä. Näitä pisteitä voi ansaita tapahtumista sekä muista T150-teemaisista aktiviteeteista, joiden tarkoitus on tutustuttaa sinut tarkemmin Otaniemen teekkarielämän mahdollisuuksiin. Tarkemmat ohjeet, kuten eri pisterajat löydät kortin ohjesivulta.\nMiten saan kortin? Kortteja jaetaan T150-tapahtumissa, joista tiedotetaan sosiaalisen median kanavissa. Kannattaa siis laittaa seurantaan teekkarius150 Telegramissa, Instagramissa sekä Facebookissa!\nMiksi? Saat mahdollisuuden, yksin tai yhdessä muiden kanssa, kiertää tapahtumia sekä palauttaa mieleen, mitä kaikkea teekkariuteen kuuluukaan. Vuoden loputtua olet oikeutettu pistemäärääsi vastaavaan upeaan haalarimerkkiin!",
  "magazine-title": "Jämerän taival",
  "magazine-body": "Jämerän taival -historialehti sukeltaa teekkariuden koko 150-vuotiaaseen taipaleeseen ja sen kaikenlaisiin mielenkiintoisiin ja hauskoihin käänteisiin. Pidä silmäsi auki, sillä neljästi juhlavuoden aikana ilmestyvä julkaisua tulee näkemään ainakin yhdistysten kiltahuoneilla sekä Teekkarius 150 -juhlavuoden tapahtumissa. Lehtijulkaisujen lisäksi, esittelemme Instagramin puolella kuukausittain jonkin kiinnostavan esineen teekkarihistoriasta.",
  "fuksi-point-card-title": "Teekkarius 150 fuksipistekortti",
  "fuksi-point-card-body": "Hei Fuksi'22! Haluatko päästä näyttämään, että sinusta on HyperSuperT150Fuksiksi?\n\nHyperSuperT150Fuksiksi suoriudut täyttämällä pistekorttisi kaikki kohdat (kaikki pisteet ja vähintään yksi tapahtumatarra) ja palauttamalla sen Fuksikipparillesi viimeistään viikolla 47!\n\nTarkemmat ohjeet pisteistä:\n\nT150 työpiste: Tule vapaaehtoiseksi Teekkarius 150:lle! Vapaaehtoishauista ilmoitetaan telegramissa Teekkarius150 -tiedotus kanavalla.\n\nT150 someseuraus: Seuraa meitä instagramissa tai telegramissa! Molempi parempi ;)\n\nT150 haalarimerkki: Mikä tahansa T150 haalarimerkki käy!\n\nT150 rastibongaus: Saat pisteen käymällä Teekkarius 150 -rastilla!\n\nT150 mysteeripiste: Tämän pisteen suorittamiseen vaadittavat teot paljastetaan vasta oikean ajan koittaessa.\n\nTee T150 sitsilaulu: Näytä fuksikipparillesi tekemäsi sitsilaulu. Kannustamme esittämään laulun laulun muodossa!\n\nTee 150 yläfemmaa: Pisteen saa, kun kämmenesi on 150 kertaa kannatettuna ja vauhdikkaasti kohdannut toisen ihmisen kämmenen.\n\nTapahtumatarra: Teekkarius 150 -tapahtumista saat tapahtumatarran, jonka voi liittää sille kuuluvaan kohtaan pistekortissa. Näitä tarvitset vähintään yhden tullaksesi HyperSuperT150Fuksiksi!\n\nPalkinnoksi saat huikeita kokemuksia sekä HyperSuperT150Fuksi - haalarimerkin todisteeksi teoistasi!"
 
}
