{
  "yearClock": "Teekkarius 150 vuosikello",
  "title": "Teekkarius 150 - Events",
  "eventPage": "Tapahtumasivulle",
  "heading": "Tapahtumat",
  "community": "Yhdistykset",
  "all": "Kaikki",
  "add-event": "Jos haluat oman yhdistyksesi tapahtuman osaksi tätä sivua, lue ohjeet ja täytä lomake",
  "add-event-link": "tästä",
  "MoT-title": "T150 - Tekniikan Taikaa",
  "MoT-heading": "Tekniikan Taikaa",
  "MoT-body": "Tekniikan taikaa on Teekkarius 150 -juhlavuoden kunniaksi järjestettävä kolmipäiväinen interaktiivinen näyttely Dipolissa, Espoon Otaniemessä. Tapahtuma juhlistaa tekniikkaa, sen opetusta, kehitystä, sekä tietysti tekniikan opiskelijoita eli teekkareita!\n Kolmiosainen näyttely on tehty yhteistyössä yliopiston, opiskelijoiden sekä eri toimijoiden, kuten Opiskelijakulttuurimuseon kanssa. Pääset tutustumaan teekkareiden ja tekniikan kehityksen historiaan, tekniikan opiskeluun ja tutkimukseen sekä tekniikan opiskelijoiden saavutuksiin ja heidän kehittämiinsä teknisiin laitteisiin, projekteihin ja ohjelmiin.\nNäyttely on maanantaista keskiviikkoon 28.-30.3. ja se on auki maanantaina ja tiistaina kello 12-17 ja keskiviikkona kello 15-22. Tapahtuma on suunnattu niin nykyisille kuin entisillekin opiskelijoille sekä kaikille muille tekniikasta ja teekkariudesta kiinnostuneille! Näyttelyyn on vapaa pääsy.",
  "MoT-monday": "Maanantai 12-17",
  "MoT-tuesday": "Tiistai 12-17",
  "MoT-wednesday": "Keskiviikko 15-22",
  "MoT-entry": "Vapaa sisäänpääsy",
  "paljukatsomo-title": "T150 - Paljukatsomo",
  "paljukatsomo-heading": "Paljukatsomo",
  "paljukatsomo-body": "Mikä olisikaan parempaa kuin Jääkiekon MM-kisojen seuraaminen hyvässä seurassa? No niiden katsominen tietysti suoraan paljuista! Teekkarius 150 -tapahtumatoimikunta kutsuu kaikki vesipedot, jääkiekon ystävät ja muut hyvästä tunnelmasta nauttivat 26.5. Alvarille suureen paljukatsomoon seuraamaan MM-kisojen puolivälieräotteluita! \nTapahtumaan on mahdollista vuokrata palju oman kaveriporukan käyttöön. Vuokrattavia paljuja on yhteensä 10 kappaletta ja niihin mahtuu jokaiseen kerrallaan noin 8 henkilöä. Yksityiselle ryhmälle paljun varaus maksaa 60 euroa, mutta paikalla on myös kaksi yleisesti ilmaiskäytössä olevaa paljua. Paljujen lisäksi paikalla on myös ilmaisia pöytäpaikkoja noin 90 henkilölle. Myös omien paljujen/pöytien ja vilttien tuonti paikalle on sallittu omalla vastuulla.\nIlmoittautuminen paljujen vuokraukseen tapahtuu 10.5. klo 12-16, jonka aikana ilmoittautuneista arvotaan onnekkaat vuokraajat.\nPäivän ottelut pelataan klo 16.20 ja 20.20. Suomen ollessa jatkossa katsotaan tietysti Suomen peli, mutta toisesta katsottavasta otteluparista äänestetään osallistujien kanssa.\nPS. Jos jotain suurta ja kauheeta tapahtuisi ja Suomi ei pelaisi ollenkaan puolivälierissä, tapahtuma muutetaan elokuvakatsomoksi.",
  "paljukatsomo-what": "Mitä? Paljukatsomo",
  "paljukatsomo-where": "Missä? Alvarinaukiolla",
  "paljukatsomo-when": "Milloin? 26.5. klo 16 ->",
  "paljukatsomo-why": "Miksi? Kaverit, palju ja jääkiekko",
  "tpj-title": "Teekkariperinnejuhla",
  "tpj-info": "Infoa",
  "tpj-body": "Ilmoittautuminen 150. Teekkariperinnejuhlaan on auki kutsuvieraille 1.-15.6. ja jäsenille 22.6-31.7. Ilmoittautuminen tapahtuu kide.appissa, jota varten tarvitset oman tilin, jotta pystyt ostamaan sieltä tuotteita. Tili kannattaa luoda ennen ilmoittautumisen aukeamista ja apua tähän saat seuraavasta osoitteesta:",
  "tpj-body-2": "Kide.app toimii sekä verkkosivuilla sekä sovelluksena kännykässä. \nIlmoittautuessa valitset lipun 5:stä eri hintavaihtoehdosta: opiskelijahintainen lippu (100 €), alumnihintainen lippu (150 €) tai kolme eri kannatushintaista lippua (150 €, 200 € ja 300 €). Kun olet valinnut lipun, sinulle aukeaa näkymä ilmoittautumistietojen täyttämiseen ja järjestelmä varaa sinulle lipun 25 minuutin ajaksi, jonka aikana voit rauhassa täyttää tietosi. \nIlmoittautumisen yhteydessä sinulla on myös tilaisuus ostaa lippu mahdolliselle avecillesi. Tämä vaihtoehto aukeaa kun lisäät valitsemasi lipun ostoskoriisi ja siitä avautuu lomake esille. Yhtenä valintana on avecin lipun osto (huomaathan että sinun tulee valita avecillesi myös oma lippuhinta, eli avec lippu ei ole automaattisesti sama, kuin oma lippusi). Tämän jälkeen sinulla on mahdollisuus täyttää avecin ilmoittautumistiedot. Kun klikkaat lipun ostoskoriin, se ei automaattisesti varaa kahta lippua, vaan sinun tulee erikseen klikata avec lippu mukaan lomakkeesta, jotta järjestelmä varaa myös avecillesi lipun. \nHuomaa, että jos valitset avec-vaihtoehdon sinun tulee maksaa molemmat liput samalla, sekä täyttää molemmat ilmotiedot ennen ostoa. Kun olet klikannut liput ostoskoriisi, järjestelmä pitää lippuja varattuna sinulle 25 minuutin ajan, jolloin voit rauhassa täyttää molemmat ilmoittautumistiedot. \nLippua ostaessasi et siis automaattisesti osta myös mahdolliselle avecillesi lippua, vaan se täytyy erikseen klikata. Jos et halua avec-lippua, jätä vain kohta tyhjäksi. \nIlmoittautumisen yhteydessä kysytään myös ensisijaista ja toissijaista pöytäseuruetoivetta. Suosittelemme miettimään näitä etukäteen ja esimerkiksi keksimään omalle pöytäseurueellenne jonkun nimen tai yhteisen merkintätavan, jonka kaikki laittavat pöytäseuruetoiveisiin. Näin pystymme helpommin plaseeraamaan teidät yhteen. Ilmoittautumistietoja voi muokata kide.appissa 7.8. asti ja tämän jälkeen ilmoittautuminen on sitova ja lippua ei voi enää peruuttaa eikä rahanpalautus ole mahdollista. \nTapahtumassa on myös käytössä Aalto-yliopiston ylioppilaskunnan Code of Conduct, joka jokaisen osallistujan tulee hyväksyä lipun ostaakseen. Tämän avulla haluamme varmistaa että tapahtuma on jokaiselle osallistujalle turvallinen ja mielekäs tapahtuma. Emme hyväksy minkäänlaista kiusaamista tai syrjintää tapahtumassa. Lisätietoa ylioppilaskunnan Code of Conductista voit löytää osoitteesta:",
  "tpj-body-ending": "Erityiskiitokset 150. Teekkariperinnejuhlan pääsponsorille, Rambolille! \nTervetuloa 150. Teekkariperinnejuhlaan! Lisää kysymyksiä voi laittaa teekkarius150@ayy.fi tai milja.koskela@ayy.fi"
}
