{
  "title": "Teekkarius 150 - Activities",
  "heading": "Activities",
  "point-card-title": "Teekkari point card",
  "point-card-body": "Re-experience the charm of the fuksi year as you collect Teekkari points and find out if you can become a HyperSuperTeekkari!\nWhat even is Teekkari point card? Teekkari point cards are similar to freshmen point cards, in which you can receive points from many of the already familiar recreations and T150-themed activities. These activities will introduce you to the possibilities of Teekkari life in Otaniemi. More instructions can be found on the instruction page of the card.\nHow to get the card? Point cards are distributed at T150-events and are always advertised on Instagram and on the tg-channel, so remember to follow T150 on social media @ teekkarius150 (Telegram, Instagram, Facebook)!\nAnd why? The card gives you an opportunity to participate in different activities by yourself or with others and get reminded of all the aspects of Teekkarius. By collecting enough points, you will receive an amazing overall patch at the end of the year.",
  "magazine-title": "J채mer채n taival",
  "magazine-body": "J채mer채n taival is a special 4-number release filled with interesting and fun content about teekkari history and culture. Keep your eyes peeled, since the magazine will be found at guild rooms of associations, and events of Teekkarius 150 anniversary year. In addition, we will showcase a monthly object from teekkari history on Instagram.",
  "fuksi-point-card-title": "Teekkarius 150 fuksi point card",
  "fuksi-point-card-body": "Hello Fuksi'22! Want to prove that you're a HyperSuperT150 Fuksi?\n\nYou qualify as a HyperSuperT150 Fuksi by filling out all the points on your point card ( all the points and one event sticker) and returning it to your fuksi captain by the week 47.\n\nMore detailed instructions on the points:\n\nVolunteer in a T150 event: Become a volunteer for Teekkarius 150!Volunteer opportunities are announced in Telegram on Teekkarius150 channel.\n\nFollow Teekkarius 150 on social media: Follow us on Instagram or Telegram! Even better, follow us on both!\n\nSew a badge from a T150 event: Any overall badge from the year is enough!\n\nSpot a T150 checkpoint: Join us on a Teekkarius 150 checkpoint!\n\nMystery point: The actions required to complete this points will only be revealed when the time is right.\n\nWrite a T150 sitsi song: Show your freshman captain the sitsi song you have made. We encourage you to perform the song.\n\nDo 150 high fives: You have earned the point when your palm has touched another person's palm with commitment and accuracy.\n\nEvent sticker: From Teekkarius 150 events, you will receive a sticker that can be attached to your point card. You will need at least one to be a HyperSuperT150 fuksi!\n\nAs a reward, you will receive an amazing experience and a HyperSuperT150Fuksi overall badge as a proof of merit!"
}
