{
  "yearClock": "Teekkarius 150 events",
  "title": "Teekkarius 150 - Events",
  "eventPage": "Event page",
  "heading": "Events",
  "community": "Associations",
  "all": "All",
  "add-event": "If your association is organizing an event that you would like to be included on this page, read the instructions and fill up the form",
  "add-event-link": "here",
  "MoT-title": "T150 - Magic of Technology",
  "MoT-heading": "Magic of Technology",
  "MoT-body": "In honor of Teekkarius 150 Anniversary, an exhibition called Magic of Technology will be held in Dipoli (Otaniemi, Espoo). The purpose of this event is to celebrate technology, its education, advancements, and of course its students.\n The event consists of three displays that are done in cooperation with the University, students and other organizations. The displays showcase the history of technology and technology students, study fields of technology as well as research studies of Aalto, and also innovations and projects of the technology students.\nMagic of Technology exhibition will be open to the public on Monday 28th and Tuesday 29th of March from 12 at noon to 5pm, and on Wednesday the 30th from 3pm to 10pm. The event is targeted for current and graduated technology students as well as for everyone interested in technology or Teekkarius. The exhibition is free of charge.",
  "MoT-monday": "Monday 12-17",
  "MoT-tuesday": "Tuesday 12-17",
  "MoT-wednesday": "Wednesday 15-22",
  "MoT-entry": "Free entry",
  "paljukatsomo-title": "T150 - Hot Tub Screening",
  "paljukatsomo-heading": "Hot Tub Screening",
  "paljukatsomo-body": "What could be better than watching the Ice Hockey World Championships in good company? Watching it from a hot tub of course! Teekkarius 150 event committee invites all hot tub enjoyers, ice hockey fans and anyone who enjoys a fun atmosphere to join in on an outdoor hot tub screening for the quarter final games on the 26.5. at Alvari square!\nIt is possible to rent a hot tub from the screening for your friend group’s private use. There are 10 hot tubs available for reservation and each fits around 8 people at a time. The reservation for a tub is 60 euros, but there are also two hot tubs available for common use for free. In addition to the tubs, there is also free-for-all table seating for around 90 people. You may also bring your own hot tubs, tables, chairs or picnic blankets if you wish.\nThe reservation of the private hot tubs will be open on 10.5. between 12-16, and the reservations will be raffled from all of those who signed up during this time.\nThe quarter finals will be played at 16.20 and 20.20. When Finland is not playing, we will vote amongst the spectators for what game will be screened.\nPS. In the unfortunate event that Finland would not play in the quarter finals, the event will be pivoted into a movie screening.",
  "paljukatsomo-what": "What? Hot tub screening of the Ice Hockey Championships",
  "paljukatsomo-where": "Where? Alvari square (Alvarinaukio)",
  "paljukatsomo-when": "When? 26.5., 16 o’clock onwards",
  "paljukatsomo-why": "Why? Friends, hot tubs and hockey"
}
